MASTER_GUIDE_TEXT = """

계획서 제출 및평가 사유 : 수급사 선정시 산업재해 예방을 위한 안전 및 보건에 관하여 필요한 조치를 이행할 수있는 능력이 충분한지 검토,평가로 적정 수급업체 선정을 위함

5개 분야 17개 항목 구성
- 다음의 각 항목별 점수 부여시 <우수>, <보통>, <미흡>점수의 중간점수 부여 가능

(1) 사전 정보
1. 조직 안전보건관리 인력의 구성 및 운영 [5점]
우수 :  본사 인력의 정기적인 지원 (본사 및 사업장 구분) [5]
보통 :  본사 지원이 부족함 [3]
미흡 :  본사 인력 지원이 없음 [1]

2. 안전보건활동 안전보건관리 활동 [5점]
우수 :  도급업체의 안전보건관리 활동에 부합하는 목표와 측정 가능한 성과지표 관리 [5]
보통 :  도급업체의 안전보건관리 활동 일부내용 누락 또는 구체적이지 않음 [3]
미흡 :  법적 요구사항을 충족하지 못함 [1]
*안전보건관리 활동 : 안전보건 협의체 구성 및 운영, 순회점검, 합동안전보건점검 등

3. 기계기구 기계기구, 설비 관리 및 기계기구 사용 시 안전 작업 방법, 절차 준수 [5점]
우수 : - 기계기구, 설비에 대한 점검, 정비 등의 관리방법과 업무권한에 대한 절차를 수립하고, 안전 작업 방법과 절차를 준수 [5]
보통 : - 기계기구, 설비에 대한 점검, 정비 등의 관리방법과 업무권한에 대한 절차를 수립되어 있으나, 안전 작업 방법과 절차 준수가 미흡 [3]
미흡 : - 기계기구, 설비에 대한 점검, 정비 등의 관리방법과 업무권한에 대한 절차가 없으며, 안전 작업 방법과 절차를 준수하지 않음 [1]

4. 작업자 현황 작업 관련 실적, 작업자 이력·자격·경력 현황 [5점]
우수 : 안전한 작업을 위해 관련 자격, 경력이 있는 작업자가 업무를 수행 [5]
보통 : 안전한 작업을 위해 관련 자격, 경력이 부족한 작업자가 업무를 수행  [3]
미흡 : 안전한 작업을 위해 관련 자격, 경력이 없는 작업자가 업무를 수행 [1]


(2) 안전보건관리체계
5. 일반원칙 안전보건경영방침 적정여부 [5점]
우수 : 수급업체 사업주의 안전보건경영방침이 수급업체 규모와 특성에 적합하고. 안전보건을 확보하기 위한 지속적인 개선 및 실행의지 포함 [5]
보통 : 안전보건경영방침의 상호 어긋남이 없으나, 수급사업주의 방침 일부내용이 누락되거나 구체적이지 않음 [3]
미흡 : 안전보건경영방침이 상호 어긋나거나 또는 방침이 없거나 또는 내용이 상당부분이 결여됨 [1]

6. 계획수립 산업재해예방 활동에 대한 수급업체의 이행계획 적정 여부 [10점]
우수 : 산업재해 예방활동에 대해 적절한 계획이 수립되어 있으며, 이행 완료 [10]
보통 : 산업재해 예방활동에 대해 적절한 계획이 수립되어 있으며, 이행 부족 [5]
미흡 : 산업재해 예방활동에 대해 적절한 계획이 수립되어 있지 않으며, 이행 하지 않음 [1]

7. 역할 및 책임 이행계획 추진을 위한 구성원의 역할 분담 (본사. 현장) [5점]
우수 :  이행계획의 효율적 추진을 위한 수급업체의 안전보건조직의 구성, 역할, 책임 및 권한 명시 (본사 및 사업장 구분) [5]
보통 :  수급업체의 안전보건조직은 구성되었으나 조직 구성원의 역할, 책임과 권한의 일부 내용이 누락되거나 구체적이지 않음 [3]
미흡 :  안전보건조직이 구성되지 않았거나 조직구성원의 역할,책임과 권한내용의 상당부분이 미흡함 [1]


(3) 실행수준
8. 위험성 평가 도급작업의 위험성평가 결과에 대한 이해수준 및 자체 유해.위험요인 평가수준 [5점]
우수 :  도급작업의 위험기계. 기구, 유해물질 및 위험작업에 대한 아차사고를 포함한 재해사례를 숙지하고 유해. 위험요인에 대한 자체 위험성 평가를 실시 [5]
보통 :  도급작업에 사용되는 설비. 물질 및 작업특성에 대한 유해. 위험요인 파악이 일부 누락되거나 자체 위험성평가 결과가 구체적이지 않음 [3]
미흡 :  도급작업의 유해. 위험요인의 파악이 상당부분 누락되거나 자체 위험성평가 절차 또는 결과가 없음 [1]

9. 안전점검 안전점검 및 모니터링 (보호구 착용 확인 포함) [5점]
우수 : 도급작업의 사고를 예방하기 위한 작업의 전,중,후 안전점검 및 작업안전수칙을 숙지하고 작업개시전 공정별로 적절한 보호구의 지급과 착용 확인이 절차에 따라 운영됨 [5]
보통 : 안전점검 및 모니터링이 상기 내용의 상당부분을 만족하나, 안전점검 항목의 일부 누락되거나 구체적이지 않음 [3]
미흡 : 작업중 또는 작업후의 안전점검계획이 없거나, 점검항목이 상당부분 누락됨 [1]

10. 이행확인 안전조치 이행여부 확인 (도급업체의 지도조언에 대한 이행 포함) [5점]
우수 : 안전점검 및 모니터링으로도 도출된 유해, 위험요인에 대한 안전조치 개선방안이 수립되고 작업개시 전 안전조치 개선완료 확인 및 이행 [5]
보통 : 이행 확인절차가 상기내용의 상당부분을 만족하나, 완료확인. 작업중지 및 추가 위험성평가 등이 일부 누락되거나 구체적이지 않음 [3]
미흡 : 안전조치 개선방안이 미수립 되거나, 안전조치 이행여부 확인이 불분명하는 등 상기 내용의 요건을 상당부분 누락됨 [1]

11. 교육 및 기록 안전보건교육 계획 및 기록관리 [5점]
우수 :  안전보건교육 종류별로 성과지표 등을 포함하여 계획이 수립되고, 이수자 현황 및 성과분석 등 교육결과를 기록하고, 안전보건 확보를 위한 추가 교육도 실시 [5]
보통 :  법정 안전교육 요구사항을 준수 [3]
미흡 :  법정 안전보건교육 요구사항을 일부 충족하지 못함 [1]

12. 안전작업허가 유해. 위험작업에 대한 안전작업허가 이행수준 [10점]
우수 :  안전작업허가 대상의 종류와 절차 이행계획이 수립되고, 작성자, 검토자, 허가서의 기록, 경유 및 보관에 대한 계획이 수립됨 [10]
보통 :  안전작업허가 대상인 유해. 위험작업의 종류와 허가 절차를 준수하기 위한 이행계획이 수립되어 있으나 작성자, 검토자 등의 지정과 역할 부여가 미흡함 [5]
미흡 :  안전작업허가 대상인 유해. 위험작업의 종류가 일부 누락되거나 허가 절차에 대한 이행계획이 상당히 결여됨 [1]


(4) 운영관리
13. 신호 및 연락체계 도급. 수급업체간 신호 및 연락체계 [5점]
우수 :  도급작업에서 신호체계가 필요한 작업의 종류와 신호방법 등 도급업체와 수급업체 상호간 연락체계가 구체적으로 수립됨 [5]
보통 :  도급작업에서 필요한 신호체계, 연락체계가 상기내용의 상당부분을 만족하나 상호간 연락체계가 구체적이지 않음 [3]
미흡 :  도급작업에서 필요한 신호 및 연락체계가 구체적이지 않거나 상당부분의 내용이 누락됨 [1]

14. 위험물질 및 설비 유해. 위험 물질 및 취급 기계. 기구. 설비의 안전성 확인 [10점]
우수 :  화학물질관리(MSDS), 기계기구, 설비에 대한 위험요인 및 방호조치 내역을 파악 및 안전성 확인 [10]
보통 :  화학물질관리(MSDS), 기계기구, 설비에 대한 위험요인 및 방호조치 내역을 파악 및 안전성 확인 일부 누락됨 [5]
미흡 :  화학물질관리(MSDS), 기계기구, 설비에 대한 위험요인 및 방호조치 내역을 파악 및 안전성 확인의 상당부분이 누락됨 [1]

15. 비상대책 비상시 대피 및 피해 최소화 대책 (고용노동부, 소방서, 경찰서, 병원 등 연락체계 포함) [5점]
우수 :  안전사고 발생유형별 비상대응 계획이 수립되고, 발생 유형별로 피해 최소화를 위한 비상대응절차를 구비하고 훈련 실시됨 [5]
보통 :  비상시 대피 및 피해 최소화 대책이 상기내용의 상당부분을 만족하나, 소방훈련 등 일부 유형의 비상대응 훈련만 실시됨 [3]
미흡 :  사고발생 유형별로 비상대응 계획이 누락되거나 책임과 권한, 대응절차 등 비상대응계획의 상당부분의 누락이 있음 [1]
- 사고 발생시 원청 공유

(5) 재해발생수준
16. 산업재해현황 최근 3년간 산업재해 발생 현황 [10점]
우수 :  최근 2년 동안 무재해 사업장을 유지하거나 3년 연속 동종업종 평균재해율 미만으로 재해율이 지속적으로 감소함 [10]
보통 :  2년 연속 동종업종 평균재해율 미만임 [5]
미흡 :  최근 2년 동안 사망재해가 있거나, 2년 동안 동종업종 평균재해율 이상임 [1]

*산업재해 현황 확인 방법
가. 산업재해 확인율을 통한 동종업계 평균 비교 분석 (안전보건공단 시스템 활용)
나. 산재요양승인반려여부 확인서를 통한 사망/부상 정도 구분 (근로복지공단)

17. 중대재해 이력 [0 or -40점]
발    생 :  5년간 숙박업/서비스업 한해서 중대재해 발생사고가 명시되어 있는 경우 [-40]
미 발 생 : 5년간 숙박업/서비스업 한해서 중대재해 발생사고가 없는 경우, 해당없음인 경우 [0]

[적격 수급업체 선정 커트라인 기준]
1. 고위험군 (화재폭발 우려장소 및 밀폐공간 도급작업): 평가결과 90점 이상 선정 (90점 미만 부적격)
2. 일반군 (위 장소 외의 산업재해발생 위험장소 도급작업): 평가결과 80점 이상 선정 (80점 미만 부적격)
3. 절대 불가 기준: 평가결과 70점 미만인 경우 어떠한 경우에도 선정 불가


"""
